var artkli_city_names2 = {
	moscow:"Москва", 
	novosib:"Новосибирск",
	omsk:"Омск"
};

var artkli_tarifs2 = {
	"moscow": {
		mass_range: [1500, 3000, 5000, 10000, 20000],
		volume_range: [7, 15, 20, 30, 82],
		car_range: ['Газель', 'Бычок', 'ЗиЛ', 'Камаз', 'Еврофура', '-'],
		price: [2250, 4200, 4550, 7100, 10000, -2]
	},
	"omsk": {
		mass_range: [700, 1500, 3000, 5000, 10000],
		volume_range: [3.5, 7, 15, 25, 32],
		car_range: ['Газель', 'Газель', 'ГАЗ', 'ЗиЛ', 'Камаз', '-'],
		price: [1100, 1400, 2450, 3400, 4900, -2]
	},
	'novosib': {
		mass_range: [450, 950, 1500, 3000, 5000, 10000],
		volume_range: [1.59, 2.99, 7, 15, 25, 45],
		car_range: ['Газель', 'Газель', 'Газель', 'ГАЗ', 'ЗиЛ', 'Камаз', '-'],
		price: [900, 1100, 1400, 2350, 3400, 4750, -2]
	}
}